Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotte_til_ulike_samiske_kulturprosjekter_sommeren_2020.html.tmx
Source language: nob
Languages: sme

source: Støtte til ulike samiske kulturprosjekter sommeren 2020
sme: Doarjja sierra sámi kulturprošeavttaide geassit 2020

source: Tre stammers møte, 3D-formidling av kunst, bærekraftige tekstiler, dokumentarfilm, konsert og flere musikkvideoer - i løpet av sommeren har Sametingsrådet bevilget støtte til flere ulike kulturprosjekter.
sme: Golmma čeardda deaivvadeapmi (Tre stammers møte), dáidaga 3D-gaskkusteapmi, ceavzilis tekstiillat, dokumentárafilmmat, konsearttat ja máŋga musihkkavideo – geassit lea Sámediggeráđđi juolludan doarjaga iešguđege kulturprošeavttaide.

source: Kystsamene har mottatt kr. 36 000,- til Tre stammers møte, et samisk kulturarrangement som ble avholdt første helga i august i Grovfjord.
sme: Riddosámit leat ožžon 36.000 ru Golmma čeardda deaivvadeapmái, mii lei sámi kulturlágideapmi ja dollojuvvui borgemánu vuosttaš vahkkoloahpa Roahpas.

source: Kunstneriske deltakere var blant annet OZAS med søstrene Risten Anine og Sara Marielle Gaup.
sme: Dáiddalaš searvin lei earret eará OZAS, oappážagat Risten Anine ja Sara Marielle Gaup.

source: - Søknaden er fremmet over Sametingets tilskuddsordning Kulturtiltak, under prioriteringen Kulturarrangement med fokus på samisk kultur og samfunnsdebatt.
sme: - Ohcan ovddiduvvui Sámedikki doarjjaortnega Kulturdoaibmabijut bokte, vuoruheamis Kulturlágideamit main fokus lea sámi kultuvrras ja servodatdigaštallamis.

source: Tiltaket vil kunne være et viktig insitament for samene i regionen, sier sametingsråd Henrik Olsen (NSR).
sme: Doaibmabidju sáhttá movttiidahttit guovllu sámiid, dadjá sámediggeráđđi Henrik Olsen (NSR).

source: RiddoDuottarMuseat har mottatt kr. 250 000,- til innkjøp av et kamera som gjør det mulig å fotografere og digitalisere samlingen slik at den kan formidles i 3D-format.
sme: Riddoduottarmuseat lea ožžon 250 000,- ru kamera oastimii mainna lea vejolaš govvidit ja digitaliseret čoahkkádusa nu ahte dan sáhttá gaskkustit 3D-formáhtas.

source: I tillegg skal museet investere i en datamaskin som har kapasitet nok til å prosessere og lagre slike 3D-bilder.
sme: Dasa lassin áigu musea oastit dihtora mas lea doarvái stuorra kapasitehta prosesseret ja vurket 3D-govaid.

source: Satsingen på 3D-formidling kan ses i sammenheng med RDM sitt prosjekt der de jobber med å kunne tilby digital formidling av samlingen og utstillingene de forvalter.
sme: Áŋgiruššama 3D-gaskkustemiin sáhttá geahččat fárrolaga RDM prošeavttain mas lea sáhka sáhttit fállat čoahkkádusa ja čájáhusaid maid sii hálddašit digitála hámis.

source: Digitaliseringsprosjektet vil kunne nå ut til et bredere publikum, både flerspråklig formidling, samt tilpasset formidling for de med lese- og skrivevansker, og til hørselshemmede.
sme: Digitaliserenprošeakta olahivččii eanet olbmuide máŋgga gillii, ja dasto sáhtášii heivehit gaskkusteami sidjiide geain leat lohkan- ja čállinváttisvuođat, ja heajos gullu.

source: - Prosjektet vil på sikt være med på å formidle samisk kunst og kultur på en annen måte og er således innenfor prioriteringen for tilskuddsordningen, sier sametingsråden.
sme: - Prošeakta gaskkusta áiggi mielde sámi dáidaga ja kultuvrra eará vuogi mielde ja lea dieinna lágiin doarjjaortnega vuoruheami vuollásaš, dadjá sámediggeráđđi.

source: Rein film AS har mottatt kr. 200 000,- i produksjonstøtte for dokumentarfilmen Nok er nok.
sme: Rein film AS lea ožžon 200.000 ru buvttadandoarjjan dokumentára filbmii “Nok er nok”.

source: Dokumentaren handler om Masigruppen, og om hvordan deres engasjement var med på å sette samisk kunst på dagsorden og om deres historie og kamp i Alta-konflikten.
sme: Dokumentáras lea sáhka Máze joavkku birra, ja mainna lágiin sin bargu lei mielde bidjamin sámi dáidaga beaiveortnegii, ja sin historjjá ja Álttá- gičču birra.

source: - Dette er en historie som ikke er godt kjent utenfor Sápmi.
sme: - Dát historjá ii leat nu oahpis olggobealde Sámi.

source: Filmen kan være med på å synliggjøre kunstnernes bidrag og kamp for både samisk kunst, men også til den politiske vekkelsen og samepolitikken som vi kjenner den i dag, sier sametingsråden.
sme: Filbma sáhttá leat mielde oainnusmahttimin dáiddáriid barggu ja gičču bokte sihke sámi dáidaga, muhto maiddá politihkalaš lihkadusa ja sámepolitihka nugo mii dan dál dovdat, dadjá sámediggeráđđi.

source: Birtavarre husflidslag har mottatt kr. 20 000,- for prosjektet Arctic wool som handler om å belyse bærekraft innen tekstiler ved å benytte lokalt materiale, kunnskap og lokale ressurser for ivaretakelse av tradisjoner.
sme: Birtavarre husflidslag lea ožžon 20 000,- ru prošektii Arctic wool mas lea sáhka ceavzilis tekstiillaid báikkálaš ávdnasiid geavaheami čuvgemis, máhtu ja báikkálaš resurssaid bokte gozihan dihtii árbevieruid.

source: Med bærekraft menes også ivaretakelse og reparasjon av tekstiler.
sme: Ceavzilvuođain oaivvilduvvo maiddái tekstiillaid goziheapmi ja divvun.

source: Det skal arrangeres flere workshops og kurs i plantefarging, toving og grindvevkurs.
sme: Galget lágiduvvot eanet bargobájit ja kurssat šattuiguin ivdnemis, duhppemis ja njuikunkurssat.

source: Det vil i hovedsak være unge voksne og barn som er i målgruppen slik at kunnskapen om dette overføres før den går tapt med de eldre generasjoner.
sme: Olahusjoavkkus leat váldoáššis nuorra rávis olbmot ja mánát vai dát máhttu fievrriduvvošii sidjiide ovdal go dat nohká vuorasolbmuid fárus.

source: Frode Barth har mottatt turnèstøtte på kr. 35 000,- for å holde Árbi-konserter i Norge sammen med Ellen A. Oskal.
sme: Frode Barth lea ožžon gierdomátkedoarjaga 35.000 ru doallat Árbi-konsearttaid Norggas ovttas Ellen A. Oskaliin.

source: De to skal fremføre et nyskapende samisk musikkprosjekt i duo-format som er bygget på tradisjon, men med elektroniske hjelpemidler.
sme: Soai áiguba dahkat ođđa hámis sámi musihkkaprošeavtta duo-formáhtas mii lea vuođđuduvvon árbevieruide, muhto elektronalaš veahkkeneavvuiguin.

source: Konsertene skal holdes i tråd med gjeldende koronarestriksjoner.
sme: Konsearttat galget dollojuvvot korona- gáržžidusaide dávistettiin.

source: I tillegg er det bevilget støtte til tre ulike musikkvideo-produksjoner:
sme: Dasa lassin lea juolluduvvon doarjja golmma sierra musihkkavideo-buvttadeapmái:

source: Rieban BM Haglund Musikkproduksjon har mottatt kr. 50 000,- for å produsere en musikkvideo for artisten Ánná Luohti Ville Söderbaum, og en låt fra det kommende albumet hennes.
sme: Rieban BM Haglund musihkkabuvttadeapmi lea ožžon 50 000,- ru musihkkavideo buvttadeapmái artista Ánná Luohti Ville Söderbaum várás, ja lávlagii su boahttevaš álbumas.

source: Kajsa Balto har mottatt kr. 50 000,- for å produsere sin første musikkvideo selv om det er hennes andre album.
sme: Kajsa Balto lea ožžon 50 000,- su vuosttaš musihkkavideo buvttadeapmái vaikko dat lea su nubbi álbuma.

source: Musikkvideoen skal visualisere innholdet i tittelsporet "Buot eallá".
sme: Musihkkavideo galgá visualiseret tihttala "Buot eallá" sisdoalu.

source: Crazeville records har mottatt kr. 45 000,- for å produsere en musikkvideo for artisten Slincraze.
sme: Crazeville records lea ožžon 45 000,- ru buvttadit musihkkavideo artisttain Slincraze.

source: Formålet med videoen er å fremme både SlinCraze som artist i den internasjonale markedet, og fremme samisk kultur ved bruk av joik.
sme: Video ulbmilin lea ovdánahttit SlinCraze sihke artistan riikkaidgaskasaš márkanis, ja ovdánahttit sámi kultuvrra luođi geavaheami bokte.

source: - Alle disse søknadene er innenfor målet og prioriteringen for Sametingets tilskuddsordning for Musikkutvikling 2020: Synliggjøring og formidling av joik og samisk musikk innenlands og utenlands, herunder samisk musikk både i tradisjonell og nyskapende form.
sme: - Buot dát ohcamat gullet Sámedikki musihkkaovddideami 2020 doarjjaortnega mihttomeari ja vuoruheami vuollái: Luođi ja sámi musihka oainnusmahttiin ja gaskkusteapmi riikka siste ja olgoriikkas, sámi musihkka sihke árbevirolaš ja ođđa vugiin.

source: I en tid der mange konserter og festivaler avlyses blir musikkvideo en alternativ formidlingsplattform for mange artister, og dette ønsker vi å støtte, sier Henrik Olsen.
sme: Áiggis goas ollu konsearttat ja festiválat šluhttejuvvojit šaddá musihkkavideo gaskkusteami molssaeaktun ollu artisttaide, ja dán háliidat mii doarjut, dadjá Henrik Olsen.

source: For mer informasjon eller intervju, kontakt sametingsråd Henrik Olsen (NSR) +47 907 75 219, eller e-post: henrik.olsen@samediggi.no
sme: Eanet dieđuid ja jearahallama addá sámediggeráđđi Henrik Olsen (NSR) +47 907 75 219, dahje e-poasta: henrik.olsen@samediggi.no
